"""
zoom    address detail
3       country
5 	    state
8 	    county
10 	    city
14 	    suburb
16 	    major streets
17 	    major and minor streets
18 	    building
"""

zoom_label = {
    "18": "04Н-216, Ентаульский сельсовет, Большемуртинский район, Красноярский кадастровый район, Красноярский край, Сибирский федеральный округ, Россия",
    "14": "Красноярский кадастровый район, Енисейский район, Красноярский край, Сибирский федеральный округ, Россия",
    "12": "Ентаульский сельсовет, Большемуртинский район, Красноярский край, Сибирский федеральный округ, Россия",
    "8":  "Большемуртинский район, Красноярский край, Сибирский федеральный округ, Россия",
    "6":  "Красноярский край, Сибирский федеральный округ, Россия",
    "3":  "Россия"
}